<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE document SYSTEM "avis2.dtd" [<!ENTITY % HTMLsymbol SYSTEM "xhtml-symbol.ent"> %HTMLsymbol; ]>
<document>
<header>
<attribute name="file" value="DB-20190323-fratatt-missetittele.xml"/>
<attribute name="url" value="http://www.dagbladet.no/kjendis/fratatt-missetittelen-etter-sykdomsbloff/70903338" frk="764 351 3459 9834 ##"/>
<attribute name="source" value="DB"/>
<attribute name="date" value="2019-03-23 11:14"/>
<attribute name="author" value="Marcus Brenden"/>
<attribute name="gender" value="M"/>
<attribute name="class1" value="kjendis"/>
<attribute name="class2" value="missekåring,missekonkurranse,kjendis"/>
<attribute name="language" value="nob"/>
</header>
<body>
<div type="title" level="1">Fratatt missetittelen etter sykdomsbløff</div>
<div type="ingress">Skulket oppgavene sine - solte seg heller på Maldivene.</div>
<div type="author">Marcus Brenden</div>
<div type="date">2019-03-23</div>
<div type="caption"><p>MISS MOSKVA: Ifjor stakk 24 år gamle Alesia Semerenko av med seieren i «Miss Moscow». Nå blir hun fratatt missetittelen. Foto: Skjermdump / Instagram</p> <p>GIKK TIL TOPPS: 20 år gamle Olivia Culpo fra USA vant årets Miss Universe-kåring. Video: Ole Berg-Rusten / NTB scanpix</p></div>
<div type="text">
<p>Den russiske skjønnhetsdronninga Alesia Semerenko (24) stakk av med seieren i den russiske missekonkurransen «Miss Moscow» i 2018.</p>
<p>Nå, tre måneder etter at hun ble kåret til en av Russlands vakreste kvinner, har hun blitt fratatt missetittelen. Bakgrunnen for fratakelsen er at det har kommet fram at hun løy om at hun var syk, mens hun egentlig skulle deltatt på en rekke obligatoriske arrangementer.</p>
<p>Det skriver Daily Mail.</p>
<p>Skjønnhetsdronninga skulle blant annet ha deltatt på et arrangement i regi av det russiske forsvaret da hun ble avslørt etter å ha lagt ut strandbilder fra paradisøya Maldivene på Instagram.</p>
<p>Sannheten var nemlig at Semerenko i virkeligheten var på badeferie. På Instagram har 24-åringen delt en rekke bilder av seg selv, blant annet et bilde hvor hun ligger og soler seg.</p>
<p>View this post on Instagram</p>
<p>I stay here &#129381; &#10240;&#10240;&#10240;&#10240;&#10240;&#10240;&#10240;&#10240; &#1042; &#1090;&#1072;&#1082;&#1080;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099; &#1093;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1086;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1078;&#1080;&#1090;&#1100; &#1091; &#1084;&#1086;&#1088;&#1103; &#1080; &#1075;&#1088;&#1077;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1076; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086;&#1084; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1085;&#1077; &#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1082;&#1091;&#1088;&#1090;&#1082;&#1080; &#1080; &#1096;&#1091;&#1073;&#1099;, &#1085;&#1077; &#1089;&#1090;&#1091;&#1095;&#1072;&#1090;&#1100; &#1079;&#1091;&#1073;&#1072;&#1084;&#1080; &#1085;&#1072; &#1084;&#1086;&#1088;&#1086;&#1079;&#1077; &#1080; &#1079;&#1072;&#1073;&#1099;&#1090;&#1100; &#1089;&#1083;&#1086;&#1074;&#1086; - &#1087;&#1088;&#1086;&#1089;&#1090;&#1091;&#1076;&#1072;. &#129298; &#10240;&#10240;&#10240;&#10240;&#10240;&#10240;&#10240;&#10240; &#1050;&#1072;&#1082; &#1076;&#1091;&#1084;&#1072;&#1077;&#1090;&#1077;, &#1075;&#1076;&#1077; &#1083;&#1091;&#1095;&#1096;&#1077; &#1078;&#1080;&#1090;&#1100;? &#1042; &#1084;&#1077;&#1075;&#1072;&#1087;&#1086;&#1083;&#1080;&#1089;&#1077; &#1073;&#1077;&#1079; &#1084;&#1086;&#1088;&#1103;, &#1080;&#1083;&#1080; &#1085;&#1072; &#1084;&#1086;&#1088;&#1077; &#1074;&#1076;&#1072;&#1083;&#1080; &#1086;&#1090; &#1074;&#1099;&#1089;&#1086;&#1090;&#1086;&#1082;, &#1073;&#1077;&#1096;&#1077;&#1085;&#1086;&#1075;&#1086; &#1088;&#1080;&#1090;&#1084;&#1072; &#1080; &#1084;&#1072;&#1096;&#1080;&#1085;? &#127958;&#129300;&#127961;</p>
<p>A post shared by &#1040;&#1083;&#1077;&#1089;&#1103; &#1057;&#1077;&#1084;&#1077;&#1088;&#1077;&#1085;&#1082;&#1086; (@alesiasemerenko) on Feb 23, 2019 at 11:30pm PST</p></div>
<div type="title" level="3">Skulket obligatoriske oppgaver</div>
<div type="text">
<p>Semerenko skal i tiden etter at hun vant missekonkurransen ha skulket en rekke obligatoriske oppgaver, og sagt at hun var syk. 24-åringen skal også ha vært svært vanskelig å få tak i når hun uteble fra aktivitetene hun har vært forpliktet til å delta på etter seieren.</p>
<p>Samtidig skal Semerenko, som til vanlig er økonomistudent, jevnlig ha oppdatert Instagram-kontoen sin med bilder fra sosiale aktiviteter, som ferieturer og fester.</p>
<p>View this post on Instagram</p>
<p>&#1052;&#1077;&#1085;&#1103; &#1073;&#1077;&#1079;&#1091;&#1084;&#1085;&#1086; &#1074;&#1076;&#1086;&#1093;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090; &#1084;&#1099;&#1089;&#1083;&#1100; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1078;&#1080;&#1074;&#1077;&#1084; &#1085;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1084; &#1075;&#1086;&#1083;&#1091;&#1073;&#1086;&#1084; &#1096;&#1072;&#1088;&#1080;&#1082;&#1077;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1077;&#1089;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1099; &#1080; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1080;, &#1082;&#1091;&#1076;&#1072; &#1085;&#1077; &#1090;&#1082;&#1085;&#1080; - &#1074;&#1089;&#1102;&#1076;&#1091; &#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1087;&#1086;&#1083;&#1077;&#1090;&#1077;&#1090;&#1100;. &#1051;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;, &#1040;&#1074;&#1089;&#1090;&#1088;&#1072;&#1083;&#1080;&#1103;, &#1057;&#1064;&#1040;, &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;, &#1040;&#1079;&#1080;&#1103;, &#1044;&#1091;&#1073;&#1072;&#1080;, &#1052;&#1072;&#1083;&#1100;&#1076;&#1080;&#1074;&#1099;... &#1089;&#1082;&#1072;&#1079;&#1082;&#1072; &#128524; &#1053;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1077;&#1097;&#1077;, &#1095;&#1090;&#1086; 90% &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1072; &#1074;&#1077;&#1076;&#1100; &#1091; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1057;&#1086;&#1095;&#1080; &#1080; &#1041;&#1072;&#1081;&#1082;&#1072;&#1083;, &#1050;&#1088;&#1099;&#1084; &#1080; &#1042;&#1083;&#1072;&#1076;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1082;. &#1061;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1089; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1085;&#1086;&#1090;&#1099; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1089;&#1077;&#1079;&#1086;&#1085; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081; &#128521; &#10240; &#1052;&#1077;&#1085;&#1103; &#1089; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072; &#1090;&#1103;&#1085;&#1091;&#1083;&#1086; &#1085;&#1072; &#1084;&#1086;&#1088;&#1077;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1103; &#1083;&#1102;&#1073;&#1083;&#1102; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1074;&#1086;&#1076;&#1080;&#1095;&#1082;&#1091; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1085;&#1072; &#1087;&#1083;&#1103;&#1078;&#1077;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1089;&#1091;&#1077;&#1090;&#1099; &#1101;&#1090;&#1086; &#1074;&#1076;&#1086;&#1093;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090;. &#10240; &#1061;&#1086;&#1090;&#1080;&#1090;&#1077; &#1074; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1080;&#1093; &#1087;&#1086;&#1089;&#1090;&#1072;&#1093; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1078;&#1091; &#1074;&#1072;&#1084; &#1086; &#1089;&#1072;&#1084;&#1099;&#1093; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1090;&#1091;&#1088;&#1092;&#1080;&#1088;&#1084;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1103; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1102; &#1076;&#1083;&#1103; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081;? &#9889;&#9889; #missmocsow2018 #maldives2019</p>
<p>A post shared by &#1040;&#1083;&#1077;&#1089;&#1103; &#1057;&#1077;&#1084;&#1077;&#1088;&#1077;&#1085;&#1082;&#1086; (@alesiasemerenko) on Feb 24, 2019 at 4:33am PST</p>
<p>- Hun var syk gang på gang. Det holdt på i flere måneder, sier Svetlana Yagovitskaya, som er produsent for missekonkurransen, til Daily Mail.</p></div>
<div type="title" level="3">Hevder hun ødela kronen</div>
<div type="text">
<p>Etter at Semerenko ble kjent med anklagene, skal hun angivelig ha ødelagt gull- og sølvkronen hun fikk da hun vant konkurransen, ifølge arrangørene.</p>
<p>Som følge av at Semerenko ble fratatt missetittelen, måtte hun nemlig levere tilbake kronen. Arrangørene hevder på sin side at det var en rekke diamanter som hadde falt av da kronen ble tilbakelevert, og beskylder Semerenko for å ha ødelagt den.</p>
<p>- Vi klarte ikke å få kronen tilbake fra henne. Den er ødelagt. Den må repareres. Det er en dyr krone, laget av forgylt sølv og halvedelstener, har direktøren for «Miss Moskva»-konkurransen, Tatiana Andreeva-Falk, sagt til den russiske avisa Komsomolskaya Pravda.</p>
<p>24-åringen benekter imidlertid dette, ifølge Daily Mail.</p></div>
<div type="title" level="3">Nekter for anklagene</div>
<div type="text">
<p>Semerenko mener at hun er brukt i en svertekampanje fordi hun forårsaket et opprør ved å vinne missekonkurransen for tre måneder siden.</p>
<p>Tittelen regnes for å være svært prestisjetung i Russland, men ifølge Andreeva-Falk skal Semerenko også ha droppet å møte opp på en rekke generalprøver i forkant av konkurransen - og at det skal ha vært vanskelig å nå 24-åringen på telefon.</p>
<p>- Vinneren av konkurransen forventes å delta i en rekke arrangementer i ett år, hovedsakelig for veldedighet. Alesia har ikke deltatt på ett eneste arrangement. Det er umulig å nå henne på telefonen, sier hun.</p>
<p>Semerenko hevder på sin side at hun har vært fullt tilgjengelig på mobil for produksjonen. Hun er også sterkt uenig i avgjørelsen om å ta fra henne tittelen. Ifølge Daily Mail mener hun også at hun fortjente å vinne konkurransen, og at hun ikke kan bli skrevet ut av historien ved å bli fratatt tittelen.</p></div></body></document>
