<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE document SYSTEM "avis2.dtd" [<!ENTITY % HTMLsymbol SYSTEM "xhtml-symbol.ent"> %HTMLsymbol; ]>
<document>
<header>
<attribute name="file" value="DB-20190614-pokerstjerne-funnet-.xml"/>
<attribute name="url" value="http://www.dagbladet.no/sport/pokerstjerne-funnet-dod-i-badekar/71187312" frk="528 434 4283 9852 ##"/>
<attribute name="source" value="DB"/>
<attribute name="date" value="2019-06-14 03:18"/>
<attribute name="author" value="Frode Andresen"/>
<attribute name="gender" value="M"/>
<attribute name="class1" value="sport"/>
<attribute name="class2" value="sport,død,russisk,poker"/>
<attribute name="language" value="nob"/>
</header>
<body>
<div type="title" level="1">Pokerstjerne funnet død i badekar</div>
<div type="ingress">Nettpokerstjerna Liliya Novikova ble tidligere denne uka funnet død i badekaret i sitt eget hjem. Dødsårsaken skal være elektrisk sjokk, ifølge personer tett på etterforskningen.</div>
<div type="author">Frode Andresen</div>
<div type="date">2019-06-14</div>
<div type="caption"><p>DØD: Pokerstjerna Liliya Novikova (26) ble tidligere denne uka funnet død i badekaret i sitt eget hjem. FOTO: PokerStars / Twitter</p></div>
<div type="text">
<p>Den russiske pokerstjerna, Liliya Novikova (26), har blitt funnet død i et badekar, ifølge russiske medier. 26-åringen var kjent i nettpokerkretser, og hadde store følgerskarer på både Instagram og videodelingstjenesten Twitch, hvor hun delte instruksjonsfilmer.</p>
<p>På nettet var hun kjent under brukernavnet «Liay5».</p>
<p>26-åringens familie ble bekymret da de ikke fikk kontakt med Novikova, og ba en nabo, en eldre kvinne, om å se etter henne. Kvinnen, som er nær venn av familien, fant Novikova død på badet i familiens hjem, ifølge BBC.</p>
<p>View this post on Instagram</p>
<p>&#1053;&#1072; &#1095;&#1090;&#1086; &#1085;&#1072;&#1076;&#1086; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1077; &#1085;&#1072; &#1085;&#1086;&#1074;&#1099;&#1081; &#1089;&#1090;&#1086;&#1083;/&#1085;&#1086;&#1074;&#1091;&#1102; &#1087;&#1086;&#1083;&#1103;&#1085;&#1091;. &#1053;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1103; &#1088;&#1077;&#1096;&#1080;&#1083;&#1072; &#1073;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1074;&#1099;&#1079;&#1086;&#1074; &#1080; &#1084;&#1077;&#1089;&#1103;&#1094; &#1087;&#1086;&#1082;&#1072;&#1090;&#1072;&#1090;&#1100; &#1082;&#1101;&#1096; &#1079;&#1091;&#1084;. &#1052;&#1090;&#1090;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1090; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072; &#1080;&#1075;&#1088;&#1099;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1084;&#1085;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1072;&#1076;&#1078;&#1072;&#1089;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1076; &#1087;&#1086;&#1083;&#1103;&#1085;&#1091;. &#1042;&#1086;&#1090; &#1084;&#1086;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1086;&#1074; &#1085;&#1072; &#1095;&#1090;&#1086; &#1089;&#1090;&#1086;&#1080;&#1090; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1073;&#1099;&#1090;&#1100; &#1073;&#1077;&#1083;&#1086;&#1081; &#1074;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081; &#1085;&#1072; &#1083;&#1080;&#1084;&#1080;&#1090;&#1077;. 1. &#1057;&#1072;&#1081;&#1079;&#1080;&#1085;&#1075;&#1080;. &#1045;&#1089;&#1083;&#1080; &#1084;&#1099; &#1074; &#1084;&#1090;&#1090; &#1087;&#1088;&#1080;&#1074;&#1099;&#1082;&#1083;&#1080; &#1088;&#1077;&#1081;&#1079;&#1080;&#1090;&#1100; 2-2,5 &#1073;&#1073;, &#1090;&#1086; &#1074; &#1082;&#1101;&#1096;&#1077;, &#1075;&#1076;&#1077; &#1103; &#1080;&#1075;&#1088;&#1072;&#1102;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1089;&#1090;&#1086;&#1082; &#1079;&#1072;&#1088;&#1077;&#1081;&#1079;&#1080;&#1096;&#1100;, &#1090;&#1086; &#1085;&#1072; &#1090;&#1077;&#1073;&#1103; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103;&#1090; &#1082;&#1072;&#1082; &#1085;&#1072; &#1075;&#1086;&#1074;&#1085;&#1086;, &#1085;&#1091; &#1080; &#1079;&#1072;&#1082;&#1086;&#1083;&#1080;&#1090; &#1087;&#1086;&#1083; &#1089;&#1090;&#1086;&#1083;&#1072;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1089;&#1072;&#1081;&#1079;&#1080;&#1085;&#1075; &#1088;&#1077;&#1081;&#1079;&#1072; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1072; &#1080; &#1087;&#1086;&#1076;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1077;&#1084;&#1089;&#1103;. 2. &#1051;&#1080;&#1082;&#1080;. &#1057;&#1088;&#1072;&#1079;&#1091; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1082;&#1090;&#1086;, &#1095;&#1090;&#1086; &#1080; &#1082;&#1072;&#1082; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1080; &#1101;&#1090;&#1086; &#1101;&#1082;&#1089;&#1087;&#1083;&#1086;&#1080;&#1090;&#1080;&#1090;&#1100;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1095;&#1072;&#1089;&#1090;&#1086; &#1086;&#1087;&#1087; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1088;&#1077;&#1081;&#1079; &#1080; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1089;&#1090;&#1072;&#1074;&#1080;&#1090; &#1082;&#1073;&#1101;&#1090;, &#1072; &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1090;&#1072;&#1074;&#1082;&#1091;, &#1090;&#1086; &#1083;&#1077;&#1075;&#1082;&#1086; &#1089;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1070;&#1079;&#1072;&#1077;&#1084;. 3. &#1042;&#1088;&#1077;&#1084;&#1103;. &#1061;&#1086;&#1090;&#1100; &#1101;&#1090;&#1086; &#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1082; &#1082;&#1101;&#1096;&#1091;, &#1085;&#1086; &#1074; &#1088;&#1072;&#1079;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1075;&#1088;&#1072;&#1102;&#1090; &#1087;&#1086;-&#1088;&#1072;&#1079;&#1085;&#1086;&#1084;&#1091;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1075;&#1076;&#1077; &#1103; &#1080;&#1075;&#1088;&#1072;&#1102;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1089;&#1077; &#1096;&#1072;&#1093;&#1080;&#1076;&#1085;&#1080;&#1095;&#1072;&#1102;&#1090; &#1089; &#1091;&#1090;&#1088;&#1072; &#1080;&#1083;&#1080; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; &#1085;&#1086;&#1095;&#1080;. 4. &#1058;&#1080;&#1087; &#1080;&#1075;&#1088;&#1086;&#1082;&#1086;&#1074;. &#1045;&#1089;&#1083;&#1080; &#1077;&#1089;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1090;&#1086; &#1074;&#1072;&#1084; &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1088;&#1086;&#1073;&#1080;&#1090;&#1100; &#1080; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1082;&#1090;&#1086; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1074;&#1072;&#1089;. &#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1080;&#1075;&#1088;&#1072; &#1088;&#1077;&#1075;&#1072; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1080;&#1075;&#1088;&#1099; &#1092;&#1080;&#1096;&#1072;. &#1042;&#1072;&#1096; &#1082;&#1101;&#1087;. 5. &#1057;&#1090;&#1080;&#1083;&#1100; &#1089;&#1090;&#1086;&#1083;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1072;&#1096; &#1087;&#1088;&#1086;&#1096;&#1083;&#1099;&#1081; &#1089;&#1090;&#1086;&#1083; &#1073;&#1099;&#1083; &#1087;&#1072;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1084;, &#1080; &#1074;&#1099; &#1083;&#1077;&#1075;&#1082;&#1086; &#1084;&#1086;&#1075;&#1083;&#1080; &#1089;&#1090;&#1080;&#1083;&#1080;&#1090;&#1100;, &#1090;&#1086; &#1085;&#1072; &#1085;&#1086;&#1074;&#1086;&#1084; &#1089;&#1090;&#1086;&#1083;&#1077; &#1091; &#1074;&#1072;&#1089; &#1090;&#1072;&#1082;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1090;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077; &#1087;&#1088;&#1086;&#1082;&#1072;&#1090;&#1080;&#1090;&#1100;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1074;&#1099; &#1085;&#1077; &#1086;&#1076;&#1080;&#1085; &#1091;&#1084;&#1085;&#1080;&#1082; &#1090;&#1072;&#1082;&#1086;&#1081; :) &#1057;&#1086;&#1074;&#1077;&#1090;&#1099; &#1074;&#1089;&#1077; &#1076;&#1077;&#1092;&#1086;&#1083;&#1090;&#1085;&#1099;, &#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1088;&#1086; &#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1102;&#1090;. &#1053;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1081;&#1090;&#1077;, &#1085;&#1077; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077; &#1074;&#1072;&#1096;&#1091; &#1051;&#1080;&#1072;&#1081;. _______ #russia#girl#vsco#vscocam#good#picoftheday#photography#model#selfie#look#liay5#poker#pokerstars#pokerface#&#1087;&#1086;&#1082;&#1077;&#1088;&#1089;&#1090;&#1072;&#1088;&#1089;#&#1087;&#1086;&#1082;&#1077;&#1088;#&#1089;&#1086;&#1095;&#1080;#wsop#ept#partypoker #partypokerlive#pokerface#888#eapt#wpt#eapt#ept#eptsochi#casinosochi</p>
<p>A post shared by Liay Novikova PokerPro (@liay5) on Jun 7, 2019 at 8:57am PDT</p></div>
<div type="title" level="3">Ulykke</div>
<div type="text">
<p>Russisk politi uttaler at dødsfallet trolig skyldes en ulykke.</p>
<p>- Den innledende etterforskningen viser at offeret ble funnet med spor av elektriske skader på kroppen, får det russiske nyhetsbyrået Tass opplyst fra offisielt hold.</p>
<p>Ifølge den russiske avisa Moskovsky Komsomolets skal Novikova trolig ha dødd av et elektrisk sjokk da hun fønet håret mens hun satt i badekaret.</p></div>
<div type="title" level="3">Utdannet ingeniør</div>
<div type="text">
<p>Hun har også tidligere vært under kontrakt med PokerStars, som bekrefter dødsfallet på Twitter.</p>
<p>- Våre tanker går til familie og venner av Liliya «Liay5» Novikova, som på tragisk vis gikk bort tidligere denne uka. Pokermiljøet har mistet en stjerne, som vil bli savnet. Hvil i fred, skriver de.</p>
<p>I tillegg til å være en kjent nettpokerspiller, har Novikova også utdannet seg til ingeniør ved prestisjeuniversitetet Bauman University. I tillegg har hun også drevet med både roing og snøbrettkjøring, ifølge BBC.</p></div></body></document>
