<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE document SYSTEM "avis2.dtd" [<!ENTITY % HTMLsymbol SYSTEM "xhtml-symbol.ent"> %HTMLsymbol; ]>
<document>
<header>
<attribute name="file" value="DB-20190728-innlagt-med-underlig.xml"/>
<attribute name="url" value="http://www.dagbladet.no/nyheter/innlagt-med-underlig-allergisk-reaksjon/71438377" frk="374 246 982 3989 ##"/>
<attribute name="source" value="DB"/>
<attribute name="date" value="2019-07-28 14:53"/>
<attribute name="author" value="Jesper Nordahl Finsveen"/>
<attribute name="gender" value="M"/>
<attribute name="class1" value="nyheter"/>
<attribute name="class2" value=""/>
<attribute name="language" value="nob"/>
</header>
<body>
<div type="title" level="1">Innlagt med «underlig» allergisk reaksjon</div>
<div type="ingress">Bare dager etter at opposisjonslederen Aleksej Navalnyj på nytt ble arrestert, skal han ha fått en allergisk reaksjon - for første gang i sitt liv.</div>
<div type="author">Jesper Nordahl Finsveen</div>
<div type="date">2019-07-28</div>
<div type="caption"><p>ALLERGISK REAKSJON: Den russiske opposisjonspolitikeren Aleksej Navalnyj er overført fra fengselet til sykehus, etter å ha fått en allergisk reaksjon. Her fra en demonstrasjon tidligere i juli. Foto: AFP / NTB Scanpix</p> <p>BRUTALT: Russisk politi slo hardt ned på demonstranter som på ny krevde at opposisjonen får stille med kandidater i høstens ordførervalg. Video: AP. Reporter: Kristoffer Løkås / Dagbladet</p></div>
<div type="text">
<p>Den russiske opposisjonslederen Aleksej Navalnyj ble i dag sendt til sykehus etter å ha fått en allergisk reaksjon.</p>
<p>Det melder hans talsperson Kira Jarmysj på Twitter.</p>
<p>Det skjer bare dager etter at han på nytt ble pågrepet - og dømt til fengsel - for å ha oppfordret til demonstrasjoner i Moskva.</p>
<p>Lørdag ble over 1000 demonstranter anholdt i Russlands hovedstad for å ha deltatt i demonstrasjoner, som ikke hadde de rette tillatelsene.</p></div>
<div type="title" level="3">- Tilfredsstillende</div>
<div type="text">
<p>På Twitter skriver Jarmysj at symptomene inkluderte hevelse i ansiktet og rød hud. Hun beskrev den allergiske reaksjonen som «akutt».</p>
<p>- Hans tilstand er tilfredsstillende, sier det aktuelle sykehuset i en uttalelse til det russiske nyhetsbyrået Interfaks.</p>
<p>Videre skriver Interfaks at Navalnyjs værelse blir bevoktet av politibetjenter.</p></div>
<div type="title" level="3">- Første gang</div>
<div type="text">
<p>Leonid Volkov, en av Navalnyjs rådgivere, beskriver reaksjonen som «underlig», og hevder at også han opplevde den samme allergiske reaksjonen da han satt i samme fengsel tidligere i sommer.</p>
<p>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1091;&#1090;&#1088;&#1086;&#1084; (9.30 &#1091;&#1090;&#1088;&#1072;) &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1053;&#1072;&#1074;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1073;&#1099;&#1083; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085; &#1089; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1079;&#1086;&#1084; «&#1086;&#1089;&#1090;&#1088;&#1072;&#1103; &#1072;&#1083;&#1083;&#1077;&#1088;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1103;»: &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1086;&#1090;&#1077;&#1082; &#1083;&#1080;&#1094;&#1072; &#1080; &#1087;&#1086;&#1082;&#1088;&#1072;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1078;&#1085;&#1099;&#1093; &#1087;&#1086;&#1082;&#1088;&#1086;&#1074;&#1086;&#1074;. &#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1072;&#1083;&#1083;&#1077;&#1088;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1080; &#1085;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1105;&#1085;. &#1047;&#1072; &#1074;&#1089;&#1102; &#1089;&#1074;&#1086;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1085;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1083; &#1072;&#1083;&#1083;&#1077;&#1088;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1080;&gt;&gt;</p>
<p>— &#1050;&#1080;&#1088;&#1072; &#1071;&#1088;&#1084;&#1099;&#1096; (@Kira_Yarmysh) July 28, 2019</p>
<p>Navalnyjs talsperson skriver på Twitter at det er første gang Navalnyj har fått en allergisk reaksjon.</p>
<p>«Gjennom hele sitt liv har Aleksej aldri før fått en allergisk reaksjon», skriver hun.</p></div>
<div type="title" level="3">Nektet å stille</div>
<div type="text">
<p>Demonstrasjonen i Moskva lørdag var den siste i en bølge protester mot at myndighetene nekter flere opposisjonelle å stille til valg i Moskva.</p>
<p>Demonstrantene samlet seg rundt rådhuset, og krevde frie og rettferdige valg 8. september.</p>
<p>Over 1000 ble pågrepet og flere av pågripelsene var voldelige. Politiet brukte batonger mot flere av dem.</p>
<p>Demonstrantene hadde ikke tillatelse til å demonstrere.</p></div></body></document>
