<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE document SYSTEM "avis2.dtd" [<!ENTITY % HTMLsymbol SYSTEM "xhtml-symbol.ent"> %HTMLsymbol; ]>
<document>
<header>
<attribute name="file" value="VG-20190623-d-dag-for-det-tyrkis.xml"/>
<attribute name="url" value="http://www.vg.no/nyheter/meninger/i/8mxGaQ/d-dag-for-det-tyrkiske-demokratiet" frk="821 26 138 5180"/>
<attribute name="source" value="VG"/>
<attribute name="date" value="2019-06-23 07:40"/>
<attribute name="author" value=""/>
<attribute name="gender" value="U"/>
<attribute name="class1" value="nyheter,meninger"/>
<attribute name="class2" value=""/>
<attribute name="language" value="nno"/>
</header>
<body>
<div type="title" level="1">D-dag for det tyrkiske demokratiet</div>
<div type="ingress">Dagens skjebneval i Istanbul kan verte starten på helinga av Tyrkias demokrati.</div>
<div type="author"></div>
<div type="date">Nå nettopp</div>
<div type="caption"><p>BORGERMESTER: – Berre måten Ekrem &#304;mamo&#287;lu (bildet) handterte nyvalet på, viser at han er noko av den antiautoritære medisinen Tyrkia kan trenge no, skriv forfattarane. Foto: YASIN AKGUL / AFP</p> <p>Foto: NHC.</p></div>
<div type="text">
<p>GUNNAR EKELØVE-SLYDAL, assisterande generalsekretær, Den norske Helsingforskomité</p>
<p>EMIL ANDRÉ ERSTAD, kommunikasjonssjef</p>
<p>Mevlut var blitt klar over at dette spørsmålet hadde politisk betydning i rikmannshjemmene. Ved kommunevalget tre dager tidligere hadde det religiøse partiet vunnet, og det var et parti spesielt fattigfolk stemte på. Mevlut hadde også stemt på den kandidaten som nå ganske uventet var blitt valgt til borgermester i Istanbul, både fordi han var religiøs, og fordi han hadde vært elev ved Piyalepasa skole i Kasimpasa, hvor Mevluts døtre gikk.</p>
<p>Mevlut er hovudpersonen i Orhan Pamuks kritikarroste bok Noe fremmed i mitt sinn. Borgarmeisteren han stemte på var ein tidlegare amatørfotballspelar. Året var 1994. Namnet var Recep Tayyip Erdo&#287;an. Mannen som seinare skulle bli både statsminister og president. Han som skulle ta Tyrkia ut på ferden frå ikkje-perfekt demokrati til diktatur.</p>
<p>Det var som ordførar i Istanbul Erdo&#287;an skaffa seg ei plattform, slik at unge menneske som Mevlut og andre etter kvart kunne tenke seg å stemme på han. Det var ordførarkjedet i millionbyen som vart starten på hans mektige posisjon i tyrkisk politikk.</p>
<p>Slik kan det òg bli for Ekrem &#304;mamo&#287;lu – mannen som vart vald til ordførar i Istanbul 31. mars i år. Med over 13 000 fleire stemmer enn Erdo&#287;ans kandidat, AKP-mannen Benali Yildirim, kunne han innta rådhuset i Istanbul.</p>
<p>Erdo&#287;an veit at den som styrer Istanbul er på god veg til å styre Tyrkia. Det er nok grunnen til at han ikkje kunne godta &#304;mamo&#287;lu sin siger. Erdo&#287;an fekk den nasjonale valkommisjonen til å annullere valet og erklære nyval. Det valet står no. Dagen i dag blir ein skjebnedag for det tyrkiske demokratiet.</p>
<p>Alle som har sett på eller deltatt i ein valkamp veit kor slitsamt det kan vere. Då kan du jo tenke deg sjølv kor bittert det måtte vere for Ekrem &#304;mamo&#287;lu å vinne, for deretter å få beskjed om at han må kjempe ein ny kamp mot overmakta.</p>
<p>Berre måten &#304;mamo&#287;lu handterte nyvalet på, viser at han er noko av den antiautoritære medisinen Tyrkia kan trenge no.</p>
<p>Etter alt Tyrkia har vore gjennom dei siste åra, etter alle fengslingane av uskuldige opposisjonelle, alle som har mista jobbane sine og all uretten Erdo&#287;an-regimet har stått for, er det lett å tenke at ein mann som &#304;mamo&#287;lu er bitter.</p>
<p>Men han viser ein annan veg. Han har ikkje brukt valkampen til å sette grupper opp mot kvarandre, slik Erdo&#287;an har gjort til sitt mest velkjende valkamptriks.</p>
<p>&#304;mamo&#287;lu er derimot mannen som har gått rundt i gatene i Istanbul for å dele ut klemmar. Han strekker ut ei hand til alle grupper i det mangfaldige tyrkiske samfunnet. Konservative og liberale. Majoritetar og minoritetar. Unge og gamle.</p>
<p>Der Erdo&#287;an har brent bruer mellom folk, er &#304;mamo&#287;lu ein som bygger dei opp att. Der Erdo&#287;an set grupper opp mot kvarandre, er &#304;mamo&#287;lu den som lar dei halde hender att.</p>
<p>Historia om Erdo&#287;ans tid som ordførar i Istanbul er fascinerande. Han fekk orden og skapte utvikling i byen som i mange år hadde lidd under vanstyre. Det var vassmangel og slum. Rotnande avfall og luftforureining som låg som eit lokk over byen.</p>
<p>Erdo&#287;an fekk orden på problema, og vart løna med ei politisk karriere nesten utan sidestykke i tyrkisk historie.</p>
<p>No er det andre problem som treng orden i Tyrkia enn det var på 1990-talet. Kanskje kan den tidlegare bydelsordføraren &#304;mamo&#287;lu bruke posisjonen som ordførar i Istanbul til å redde det tyrkiske demokratiet. Det same demokratiet som forgjengaren hans Erdo&#287;an har plukka frå kvarandre bit for bit.</p>
<p>Kanskje kan &#304;mamo&#287;lu motverke all frykta som spreier seg i det tyrkiske samfunnet, på grunn av lovene mot terror som blir misbrukt i stort omfang til å fengsle personar og til å forby møter og protestar.</p>
<p>Kanskje kan han bidra til at den tyrkiske fangebefolkninga vert drastisk redusert, frå dagens rekordhøge tal på 250 000 menneske.</p>
<p>Kanskje kan &#304;mamo&#287;lu gje folk tryggleik til å skrive det dei vil på sosiale media, utan frykt for å hamne i fengsel.</p>
<p>Kanskje kan &#304;mamo&#287;lu gje folk sjølvtillit og framtidshåp til å bli i Tyrkia, slik at ikkje forfattarar, journalistar og akademikarar forsvinn til trygge hamner i utlandet.</p>
<p>Òg kanskje viktigast av alt. Kanskje han ikkje samlar mest mogleg makt i egne hender, men gjer som han seier: inkluderer folket og utviklar meir lokaldemokrati. Han har allereie opna ein YouTube-kanal for å overføre møta i bystyret.</p>
<p>Han vil at institusjonane skal behandle alle likt – ikkje basert på politiske eller religiøse skilje.</p>
<p>Kanskje kan dagens val i Tyrkia bli eit vegskilje. «Den som styrer Istanbul, styrer Tyrkia», har Erdo&#287;an sagt gong på gong.</p>
<p>Kan hende det er i dag starten på demokratiets comeback i Tyrkia skjer.</p></div></body></document>
